<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link
      href="https://www.baodongthap.vn/dongthap/css/video-js.css"
      rel="stylesheet"
      type="text/css"
    />
    <link
      href="https://maxcdn.bootstrapcdn.com/font-awesome/4.1.0/css/font-awesome.min.css"
      rel="stylesheet"
      type="text/css"
    />
    <style>
      body {
        width: fit-content;
        margin: 0px;
        padding: 8px;
      }

      img {
        display: inline;
        max-width: 100%;
        height: auto;
      }

      audio {
        display: none;
      }

      .divBaoNoi {
        margin-bottom: 10px;
      }

      .divBaoNoi .audiojs {
        float: left;
        background: #1a7900;
        height: 40px;
      }

      .divBaoNoi .audiojs .loaded {
        background: #fff;
        background-image: none;
      }

      .divBaoNoi .audiojs .progress {
        background: #000;
        background-image: none;
        border-radius: 0;
      }

      .divBaoNoi .audiojs .play-pause {
        border-right: 0;
        width: 35px;
      }

      .divBaoNoi .audiojs .loading,
      .divBaoNoi .audiojs .pause,
      .divBaoNoi .audiojs .play {
        background: 0;
        color: #fff;
        text-align: center;
        font-size: 20px;
        padding-top: 6px;
        padding-left: 8px;
      }

      .divBaoNoi .audiojs .scrubber {
        height: 10px;
        border-top: 0;
        margin: 0;
        margin-top: 15px;
        width: calc(100% - 145px);
      }

      .divBaoNoi .audiojs .time {
        height: 40px;
        line-height: 40px;
        border-left: 0;
        margin-left: 8px;
        padding: 0 6px 0 0;
      }

      .hide {
        display: none;
      }
    </style>
  </head>

  <body>
    <button onclick="pauseMedia()">pause media</button>

    <p style="text-align: justify">
      <img
        alt="http://baodongthap.com.vn/database/video/20220823110729laivung.mp3"
        class="imgmp3"
        style="width: 100%; height: auto"
      />
    </p>

    <p class="cls" style="text-align: justify">&nbsp;</p>

    <p style="text-align: justify">
      <img
        alt="http://baodongthap.com.vn/database/video/20220823110729laivung.mp3"
        class="imgmp3"
        src="https://baodongthap.vnhttp://baodongthap.com.vn/database/video/imagesv.jpg"
        style="width: 100%; height: auto"
      />
    </p>

    <p style="text-align: justify">&nbsp;</p>

    <p style="text-align: justify">
      <strong
        >ĐTO -&nbsp;C&aacute;c cấp ủy, ch&iacute;nh quyền tr&ecirc;n địa
        b&agrave;n huyện Lai Vung triển khai thực hiện Chỉ thị số 19 của Ban
        B&iacute; thư Trung ương Đảng kh&oacute;a XI về &ldquo;Tăng cường sự
        l&atilde;nh đạo của Đảng đối với c&ocirc;ng t&aacute;c dạy nghề cho lao
        động n&ocirc;ng th&ocirc;n&rdquo; (viết tắt Chỉ thị số 19), g&oacute;p
        phần n&acirc;ng cao hiệu quả đ&agrave;o tạo nghề, tạo việc l&agrave;m
        v&agrave; tăng thu nhập cho lao động n&ocirc;ng th&ocirc;n.</strong
      >
    </p>

    <p style="text-align: center">
      <strong
        ><em
          ><img
            alt=""
            src="https://baodongthap.vn/database/image/2022/08/23/dt2-1.jpg"
          /><br />
          Lao động n&ocirc;ng th&ocirc;n tr&ecirc;n địa b&agrave;n huyện Lai
          Vung &aacute;p dụng kiến thức được học từ lớp dạy nghề v&agrave;o sản
          xuất nấm rơm, tạo th&ecirc;m thu nhập cho gia đ&igrave;nh</em
        ></strong
      >
    </p>

    <p style="text-align: justify">
      Nhằm cụ thể h&oacute;a Chỉ thị số 19, c&aacute;c cấp ủy, ch&iacute;nh
      quyền tr&ecirc;n địa b&agrave;n huyện Lai Vung ban h&agrave;nh nhiều văn
      bản l&atilde;nh đạo, chỉ đạo tổ chức thực hiện. Trong đ&oacute;,
      c&aacute;c cơ quan chuy&ecirc;n m&ocirc;n t&iacute;ch cực phối hợp với đơn
      vị, tổ chức ch&iacute;nh trị - x&atilde; hội đẩy mạnh tuy&ecirc;n truyền,
      hướng dẫn, động vi&ecirc;n người d&acirc;n t&iacute;ch cực tham gia
      c&aacute;c lớp học nghề d&agrave;nh cho lao động n&ocirc;ng th&ocirc;n,
      lựa chọn nghề ph&ugrave; hợp với điều kiện, hoạt động kinh tế của gia
      đ&igrave;nh m&igrave;nh.
    </p>

    <p style="text-align: justify">
      H&agrave;ng năm, UBND huyện Lai Vung đều th&agrave;nh lập Đo&agrave;n kiểm
      tra, gi&aacute;m s&aacute;t li&ecirc;n ng&agrave;nh đến c&aacute;c
      x&atilde;, thị trấn để kiểm tra, khảo s&aacute;t nhu cầu học nghề của lao
      động n&ocirc;ng th&ocirc;n. Qua buổi l&agrave;m việc trực tiếp về
      c&ocirc;ng t&aacute;c dạy nghề đối với UBND c&aacute;c x&atilde;, thị
      trấn, Đo&agrave;n c&ocirc;ng t&aacute;c đ&atilde; th&ocirc;ng tin, phổ
      biến những ng&agrave;nh nghề mới, giải th&iacute;ch th&ecirc;m những chế
      độ, ch&iacute;nh s&aacute;ch hỗ trợ đối với học vi&ecirc;n khi tham gia
      học nghề, qu&aacute;n triệt s&acirc;u sắc nội dung của Đề &aacute;n
      l&agrave; dạy nghề theo nhu cầu của người học. Đặc biệt, học vi&ecirc;n
      sau khi học nghề c&oacute; thể tự ph&aacute;t triển ng&agrave;nh nghề tại
      gia đ&igrave;nh hoặc c&oacute; thể li&ecirc;n kết, hỗ trợ nhau trong lao
      động, sản xuất v&agrave; kinh doanh dịch vụ, g&oacute;p phần cải thiện
      đ&aacute;ng kể cho cuộc sống gia đ&igrave;nh ở khu vực n&ocirc;ng
      th&ocirc;n.
    </p>

    <p style="text-align: justify">
      Huyện Lai Vung thường xuy&ecirc;n cập nhật, đổi mới chương tr&igrave;nh,
      gi&aacute;o tr&igrave;nh giảng dạy đạt &ldquo;chuẩn đầu ra&rdquo;; đảm bảo
      theo khung chương tr&igrave;nh của gi&aacute;o dục nghề nghiệp. Đồng thời
      phối hợp, tổ chức dạy nghề theo đơn đặt h&agrave;ng của doanh nghiệp.
      Trung t&acirc;m Gi&aacute;o dục nghề nghiệp huyện Lai Vung chủ động
      li&ecirc;n hệ với c&aacute;c cơ sở dạy nghề trong tỉnh để tham khảo
      c&aacute;c t&agrave;i liệu, gi&aacute;o tr&igrave;nh dạy nghề cho lao động
      n&ocirc;ng th&ocirc;n nhằm nghi&ecirc;n cứu, học hỏi. Nhất l&agrave; khai
      th&aacute;c th&ecirc;m c&aacute;c kiến thức từ s&aacute;ch tham khảo,
      trang th&ocirc;ng tin chuy&ecirc;n đề, phương tiện truyền th&ocirc;ng.
    </p>

    <p style="text-align: justify">
      Từ những kiến thức tổng hợp tr&ecirc;n, Trung t&acirc;m Gi&aacute;o dục
      nghề nghiệp huyện đ&atilde; bi&ecirc;n soạn nội dung ph&ugrave; hợp với
      điều kiện thực tế của địa phương, trở th&agrave;nh gi&aacute;o
      tr&igrave;nh dạy nghề cho lao động n&ocirc;ng th&ocirc;n ph&ugrave; hợp
      với đặc điểm, t&igrave;nh h&igrave;nh tại địa phương. Từ năm 2011 đến nay,
      huyện Lai Vung đ&atilde; tổ chức dạy nghề cho lao động n&ocirc;ng
      th&ocirc;n được hơn 220 lớp với gần 6.000 lao động n&ocirc;ng th&ocirc;n
      tham gia. Th&ocirc;ng qua c&aacute;c lớp đ&agrave;o tạo nghề n&ocirc;ng
      th&ocirc;n đ&atilde; tạo chuyển biến mạnh trong nhận thức cũng như vận
      dụng v&agrave;o ph&aacute;t triển sản xuất tại gia đ&igrave;nh, t&igrave;m
      kiếm việc l&agrave;m hoặc tự tạo việc l&agrave;m để tạo thu nhập v&agrave;
      giảm ngh&egrave;o. Theo kết quả điều tra, r&agrave; so&aacute;t cuối năm
      2021, tỷ lệ hộ ngh&egrave;o của huyện Lai Vung giảm xuống c&ograve;n 5,33%
      v&agrave; tỷ lệ hộ cận ngh&egrave;o chỉ c&ograve;n 3,85% so với tổng số hộ
      d&acirc;n tr&ecirc;n địa b&agrave;n.
    </p>

    <p style="text-align: justify">
      Li&ecirc;n quan đến c&ocirc;ng t&aacute;c đ&agrave;o tạo nghề v&agrave;
      giải quyết việc l&agrave;m cho lao động n&ocirc;ng th&ocirc;n, huyện Lai
      Vung x&aacute;c định nh&oacute;m giải ph&aacute;p chủ yếu giải quyết việc
      l&agrave;m tại chỗ cho người lao động. Tập trung ph&aacute;t triển sản
      xuất n&ocirc;ng nghiệp, n&acirc;ng cao năng suất v&agrave; sản lượng, đẩy
      mạnh chuyển dịch cơ cấu kinh tế n&ocirc;ng nghiệp. Thực hiện chuyển đổi cơ
      cấu kinh tế n&ocirc;ng nghiệp, đẩy mạnh &aacute;p dụng c&aacute;c tiến bộ
      khoa học c&ocirc;ng nghệ v&agrave;o sản xuất; tập trung chuyển dịch dần
      lao động n&ocirc;ng nghiệp sang lao động c&ocirc;ng nghiệp v&agrave; dịch
      vụ. Thời gian tới, huyện Lai Vung tiếp tục thực hiện Chỉ thị số 19 gắn với
      Nghị quyết của Đại hội đại biểu Đảng bộ huyện kh&oacute;a VII, nhiệm kỳ
      2020 - 2025 đ&atilde; đề ra về c&ocirc;ng t&aacute;c đ&agrave;o tạo nghề
      v&agrave; tạo việc l&agrave;m với mục ti&ecirc;u n&acirc;ng cao chất
      lượng, hiệu quả đ&agrave;o tạo nghề nhằm tăng thu nhập cho lao động
      n&ocirc;ng th&ocirc;n, g&oacute;p phần dịch chuyển cơ cấu lao động
      v&agrave; cơ cấu kinh tế, phục vụ sự nghiệp c&ocirc;ng nghiệp h&oacute;a -
      hiện đại h&oacute;a n&ocirc;ng nghiệp, n&ocirc;ng th&ocirc;n.
    </p>

    <p style="text-align: right"><strong>NGỌC T&Acirc;M</strong></p>

    <script src="https://www.baodongthap.vn/dongthap/js/jquery.min.js"></script>
    <script src="https://www.baodongthap.vn/dongthap/js/video.js"></script>
    <script src="https://www.baodongthap.vn/audiojs/audio.min.js?v=2"></script>
    <script>
      var hasAudio = false;
      $("img").each(function () {
        if ("imgvideo" == $(this).attr("class")) {
          $(this).parent().addClass("pvideo"),
            $(this).parent().attr("style", "width: 375px;margin: auto;");
          var t = $(this)
            .attr("alt")
            .replace("http://baodongthap.com.vn", "https://www.baodongthap.vn");
          $(this)
            .parent()
            .html(
              "<video id='my_video_1' class='video-js vjs-default-skin' controls preload='auto' width='375' height='auto' data-setup='{}' poster='" +
                t.replace(".mp4", ".jpg") +
                "' >'<source src='" +
                t +
                "' type='video/mp4' /> </video>"
            );
        } else if ($(this).attr("class") == "imgmp3") {
          if (hasAudio) {
            var src = $(this)
              .attr("alt")
              .replace(
                "http://baodongthap.com.vn",
                "https://www.baodongthap.vn"
              );
            $("audio").attr("src", src);
            $(this).addClass("hide");
            $(".cls").addClass("hide");
          } else {
            hasAudio = true;
            $(this).parent().addClass("divBaoNoi");
            var src = $(this)
              .attr("alt")
              .replace(
                "http://baodongthap.com.vn",
                "https://www.baodongthap.vn"
              );
            $(this)
              .parent()
              .html(
                "<audio  src='" +
                  src +
                  "' controls='controls' preload='auto' > </audio>"
              );
          }
        }
      });
      var audios;
      audiojs.events.ready(function () {
        audios = audiojs.createAll();
      });
      function pauseMedia() {
        audios.forEach(function (a) {
          a.pause();
        });
      }
    </script>
  </body>
</html>
